<?php

return [

    'brandname' =>  '',
    'login' =>  'تسجيل الدخول',
    'email' =>  'البريد الإلكتروني',
    'password' =>  'كلمة المرور',
    'username' => 'اسم المستخدم',
    'sign_in' => 'تسجيل الدخول',
    'log_in' => 'تسجيل الدخول',
    'remember_me' => 'تذكرني',
    'forgot_password' => 'نسيت كلمة المرور؟',
    'create_account' => 'إنشاء حساب',
    'responsive_dashboard' => 'لوحة تحكم Glowmira Beauty',
    'description' => 'في Glowmira Beauty، نؤمن أن الجمال ليس مجرد لمسة خارجية، بل هو شعور داخلي ينعكس في ثقة المرأة بنفسها، وفي الطريقة التي تعتني بها بذاتها كل يوم. من هنا وُلدت فكرتنا — لنصنع لكِ عالماً يجمع بين الأناقة، البساطة، والرقي، حيث تصبح العناية بالجمال تجربة مفعمة بالحب والتجدد.',
    'terms' => 'الشروط :',
    'term1' => 'في بعض الأحيان يجب أن تكون الكلمات الموحدة.',
    'term2' => 'تم إنجاز ذلك بحرية في فينيناتيس فاوسيوس.',
    'term3' => 'لا أحد يحب المتعة لأنها متعة.',

    'forgetpassword' =>  'نسيت كلمة المرور',

'copyright'=>' '
];
